import img_ from '../../../assets/images/Vector.png'

export const cardData = [
    {
    nameUser: 'Игорь Антонов',
    img: img_,
    text: `Клиент приходит к нам с идеей. Это может быть изображение/ эскиз или другой референс.
         А мы думаем над тем, как это реализовать, делаем технические чертежи и предлагаем решения по материалам.`
    },
    {
    nameUser: 'Ольга Иванова',
    img: img_,
    text: `После пары заказов у компании Aveji убедилась, что за мебелью теперь только к ним.
               Абсолютно любые решения, в любых размерах и форм-факторе, то что нужно!`
    },
    {
    nameUser: 'Аркадий Макаров',
    img: img_,
    text: `Aveji — настоящие профессионалы своего дела. 
              Быстро поняли мою задумку, сделали дизайн, согласовали и изготовили мебель.
               А потом еще и бесплатно все собрали на месте. Большое спасибо!`
    }
]