export const stepsData = [
    {
    title: 'Идея',
    text: `Обратилась к Aveji по рекомендации. Команда сразу поняла, какой дизайн я хочу. 
    Предоставили несколько вариантов и в течение недели сделали наброски. Итог понравился, все на высшем уровне.`
    },
    {
    title: 'Техническое задание',
    text: `Вместе с клиентом формулируем
             корректное ТЗ, которое включает в себя
             визуализацию изделия, эскизный чертёж
               с габаритами, информацию по материалам
                 и отделке, срок реализации проекта
                 и другие обязательные пункты.`
    },
    {
    title: 'Коммерческое предложение',
    text: `Предпочтительно используем
            натуральные материалы. Но любую смету
            можем оптимизировать, упростив
            материалы или конструктив. Сможем
            подстроиться под бюджет клиента
            и согласуем коммерческое предложение`
    },
    {
    title: 'Подготовка рабочего проекта',
    text: `Создадим рабочую документацию 
            и чертежи. Это фундамент качественного
              производства. На этом этапе утверждаем
               с клиентом все габариты и материалы,
             чертежи и приступаем к производству.`
    },
    {
    title: 'Производство и монтаж',
    text: `Производство занимает от 15 рабочих
           дней, в зависимости от сложности
           и объёма. Монтажом тоже занимаемся
           самостоятельно. Ведь мы это сделаем
            быстро и аккуратно.`
    }
]